Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/poikkeuksellisen_talven_poronhoidolle_aiheuttamat_vahingot_korvattava_oikeudenmukaisesti.html.tmx
Source language: fin
Languages: sms

source: Poikkeuksellisen talven poronhoidolle aiheuttamat vahingot korvattava oikeudenmukaisesti
sms: Loʹsses tääʹlv puäʒʒhoiddu šõõddtem skääđaid âlgg koʹrvveed vuõiggvuõđmeâldlânji

source: Saamelaiskäräjät vetoaa eduskuntapuolueisiin syksyn 2019 ja talven 2019-2020 poikkeuksellisten sää-, lumi- ja luonnonolosuhteiden aiheuttamien porotuhojen oikeudenmukaiseksi korvaamiseksi ja poroelinkeinon jatkuvuuden turvaamiseksi.
sms: Sääʹmteʹǧǧ nuäjjââtt eeʹttiǩ-kåʹddpeällõõǥǥid čõõuč 2019 da tääʹlv 2019-2020 loʹsses šõŋŋ-, muõtt- da luâttjeällmõõžž šõõddtem puäʒʒskääđai vuõiggvuõđmeâldlaž koʹrvvummuž da puäʒʒjieʹllemvueʹjj juätkkjummuž staanâm diõtt.

source: Syksyn 2019 ja talven 2019-2020 sää- ja lumiolosuhteet olivat Luonnonvarakeskuksen selvityksen mukaan täysin poikkeukselliset ja poronhoidolle erityisen vaikeat .
sms: Čõõuč 2019 da tääʹlv 2019-2020 šõŋŋ- da muõttjeällmõš leʹjje Luâttvääraikõõskõõzz čiõlǥtõõzz mieʹldd samai loʹsses da puäʒʒhoiddu čuuʹt vaiggâd .

source: Paliskuntain yhdistyksen tekemän laskelman mukaan poronhoidolle aiheutuneet tappiovat ovat 23 miljoonaa euroa ja vahinkojen vaikutus jaksottuu noin neljän vuoden ajalle.
sms: Paalǥâskooʹddi õhttõõzz laʹsǩǩeem mieʹldd puäʒʒhoiddu šõddâm hääʹvjõõzz lie 23 miljoon euʹrred da skääđai vaaiktõs juâkkai nuʹtt neellj eeʹjj äigga.

source: – Asian käsittely on kestänyt valtion tasolla kohtuuttoman kauan ja poronhoitajat odottavat edelleen tietoa vahingonkorvausten määrästä ja siitä, tullaanko aiheutuneita vahinkoja ylipäätään korvaamaan, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: – Ääʹšš ǩiõttʼtõõllmõš lij pešttam riikk tääʹzzest toolkteʹmes kuuʹǩǩ da puäʒʒhåiddai vueʹrdde õinn teâđ skääđđkoʹrvvõõzzi meäʹrest da tõʹst, juuʹrdet-a šõddâm skääđaid ni koʹrvveed, ceälkk Sääʹmteeʹǧǧ II väärrsaaǥǥtuõʹllʼjeei Leo Aikio.

source: On selvää, että poronhoidolle on aiheutunut porovahinkolaissa tarkoitettu vahinko ja se on luotettavasti todennettavissa Luonnonvarakeskuksen selvityksestä, paliskuntien kirjanpidosta sekä kuolleiden porojen määrästä.
sms: Seʹlvv lij, što puäʒʒhoiddu lij šõddâm puäʒʒskääđđlääʹjjest jurddum skääđđ da tõt lij tuõttânčuäʹjtemnalla Luâttvääraikõõskõõzz čiõlǥtõõzzâst, paalǥâskooʹddi ǩeʹrjjtuõʹllʼjummšest di pråppääm puõccui meäʹrest.

source: On myös selvää, että poronhoidolle tulee aiheutumaan lisää vahinkoa kuluvan vuoden lisäksi ainakin kahtena seuraavana vuotena vasa- ja teurastuoton romahduksen muodossa.
sms: Seʹlvv lij še tõt, što puäʒʒhoiddu vueʹrddmest lij lââʹzz skääđđ jooʹtti eeʹjj juätkkan aainâs kuõiʹt pueʹtti eeʹjj ääiʹj vueʹss- da kåʹddempuåtti kõččâm häämast.

source: – Olen erittäin huolissani mahdollisiin korvauksiin kohdennettavasta rahamäärästä sekä korvauksiin liittyvistä omavastuuosuuksista.
sms: – Peʹcclõõžžam čuuʹt vueiʹtlvaž koʹrvvõõzzid aiggum teäʹǧǧmeäʹrest di koʹrvvõõzzid kuulli jiõččvaʹstteemvuässõõzzin.

source: Poronhoidolle aiheutuneiden vahinkojen korvaamineen tulee kohdentaa oikeudenmukaisesti kaikille poronomistajille, jotka ovat kärsineet porovahinkolain mukaista vahinkoa, jatkaa Aikio.
sms: Puäʒʒhoiddu šõddâm skääđai koʹrvvummuž âlgg jueʹǩǩed vuõiggvuõđmeâldlânji pukid puäʒʒvuäʹmsteeʹjid, koid lie šõddâm puäʒʒskääđđlääʹjj meâldlaž skääđ, juätkk Aikio.

source: Saamelaiskäräjien mukaan poronhoidolle aiheutuneisiin vahinkoihin tulisi soveltuvin osin soveltaa yleisiä vahingonkorvausoikeudellisia periaatteita, joihin kuuluu muun muassa se, että aiheutunut vahinko korvataan täysimääräisenä.
sms: Sääʹmteeʹǧǧ mieʹldd puäʒʒhoiddu šõddâm skääđaid õõlǥči šiõttlõs vueʹzzin suåvlted takai skääđkoʹrvveemvuõiggâdvuõđlaž vuâđđjurddjid, koid kooll jeeʹrab mieʹldd tõt, što šõddâm skääđ koʹrvveet tiuddmeärrsiʹžžen.

source: Saamelaiskäräjät on esittänyt maa- ja metsätalousministeriölle, että vahinkojen korvaamiseksi pyrittäisiin sekä kuluvalle poronhoitovuodelle 2020-2021 että seuraavalle poronhoitovuodelle 2021-2022 varmistamaan EU:n salliman ylärajan mukaisesti 10 miljoonaa euroa (yht. 20 milj. €).
sms: Sääʹmteʹǧǧ lij eʹtǩǩääm mädd- da meäʹcctäällministeriaaʹje, što skääđai koʹrvvummšen põõrǥčet ainsmâʹtted nuʹtt jooʹtti puäʒʒhåiddameeǥǥas 2020-2021 ko pueʹtti puäʒʒhåiddameeǥǥas 2021-2022 EU miõttâm pâʹjjraaj meâldlânji 10 miljoon euʹrred (õhttsiʹžže. 20 milj. €).

source: Porovahinkolain 1 §:n mukaan lain tarkoituksena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista poronhoitoon kohdistuneista vahingoista.
sms: Puäʒʒskääđđlääʹjj 1 § mieʹldd lääʹjj jurddjen lij vieʹǩǩted puäʒʒhååid toiʹmmjeeʹjid piâssâd pâʹjjel veiddsõs da vueʹrdǩaʹnes puäʒʒhoiddu šõddâm skääđain.

source: Porovahinkolain esitöiden mukaan lailla on tarkoitus mahdollistaa menettely, jolla voitaisiin nopeasti ottaa katastrofin tapahduttua käyttöön korvausjärjestelmä, jolla turvataan elinkeinon jatkuminen.
sms: Puäʒʒskääđđlääʹjj õuddtuâjai mieʹldd laaʹjjin lij jurddjen vueiʹtlvâʹstted mõõntõõllmõõžž, koin vuäitčeš jåʹttlõnji väʹldded mâŋŋa katastroof šõddâm ââʹnnma koʹrvveemriâšldõõǥǥ, koin staanât jieʹllemvueʹjj juätkkjummuž.

source: Saamelaiskäräjät ja maa- ja metsätalousministeriö kävivät 30.3.2021 saamelaiskäräjälain 9 §:n mukaisia neuvotteluita poronhoidolle aiheutuneista vahingoista ja niiden korvaamisesta.
sms: Sääʹmteeʹǧǧ da mädd- da meäʹcctäällministeria tuõʹllʼje 30.3.2021 sääʹmteʹǧǧlääʹjj 9 § meâldlaž saǥstõõllmõõžžid puäʒʒhoiddu šõddâm skääđain da tõi koʹrvvummšest.

source: Saamelaiskäräjien vetoomus lain porotaloutta kohdanneiden vahinkojen korvaamisesta (987/2011)
sms: Sääʹmteeʹǧǧ nuäjjõõttmõš Lääʹjj puäʒʒtääl skääđai koʹrvvummšest (987/2011) pdf

source: Saamelaiskäräjien esitys porovahinkojen oikeudenmukaiseksi korvaamiseksi
sms: Sääʹmteeʹǧǧ eʹtǩǩõs puäʒʒskääđai vuõiggâdvuõđmeâldlaž koʹrvvummšen pdf

source: Lisätietoja:
sms: Lââʹssteâđ:

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio teʹl. 040 621 6505, leo.aikio(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
sms: Mä. lääʹǩǩpiisar Sarita Kämäräinen teʹl..
